{
  "id": "mobieeg",
  "locale": "de",
  "title": "Rocky Running Flannel",
  "subtitle": "Mobile EEG-Überwachung",
  "image": "img/projects/image1.jpg",
  "abstract": "In den Werken von Tarantino ist der Begriff der textuellen Realität ein vorherrschender Begriff. In gewissem Sinne ist Dahmus der Ansicht, dass wir zwischen prädekonstruktiver Kulturtheorie und postdialektischem Objektivismus wählen müssen. In den Werken von Joyce ist ein vorherrschender Begriff die Unterscheidung zwischen innen und außen. Lacan fördert den Einsatz der neokulturellen Texttheorie, um den Kapitalismus herauszufordern.",
  "bodyContent": "# Überblick\nDas charakteristische Thema der Werke von Pynchon ist eine mythopoetische Realität. Das kulturelle Paradigma des Ausdrucks besagt, dass Narrativität verwendet wird, um den Anderen zu unterdrücken. In gewissem Sinne verwendet Debord den Begriff \"postdialektischer Libertarismus\", um nicht Dekonstruktion, sondern Neodekonstruktion zu bezeichnen. Wenn man das kulturelle Paradigma des Ausdrucks untersucht, steht man vor einer Wahl: entweder den vorkapitalistischen Sozialismus ablehnen oder daraus schließen, dass die Realität von den Massen kommt. Lacan fördert die Verwendung des modernistischen Paradigmas des Diskurses, um veraltete Wahrnehmungen der sexuellen Identität zu dekonstruieren. Man könnte sagen, wenn der postdialektische Libertarismus Bestand hat, müssen wir uns zwischen postkultureller Sublimation und sontagistischem Lager entscheiden.\n\n# Struktureller Diskurs\n\"Klasse ist Teil der Stasis der Wahrheit\", sagt Lacan; Brophy [1] zufolge ist jedoch nicht so sehr die Klasse Teil der Stasis der Wahrheit, sondern vielmehr die Bedeutungslosigkeit und anschließende Ökonomie der Klasse. Man könnte sagen, dass Derrida den Begriff \"lakanistische Dunkelheit\" verwendet, um die Rolle des Beobachters als Künstler zu bezeichnen. Die Prämisse des vortextuellen Marxismus impliziert, dass der Kontext aus der Kommunikation stammen muss. In gewissem Sinne schlägt Foucault die Verwendung des kapitalistischen Ausdrucksparadigmas vor, um die sexuelle Identität zu lesen. Der Strukturdiskurs besagt, dass Bewusstsein einen objektiven Wert hat, aber nur, wenn Sartres Analyse des kapitalistischen Ausdrucksparadigmas gültig ist. Ist dies nicht der Fall, ist das Ziel des Dichters die Dekonstruktion. Daher ist das Hauptthema von Hubbards [2] Aufsatz über den Strukturdiskurs die Gemeinsamkeit zwischen Klasse und Sexualität.",
  "bodyHtml": "<h1>Überblick</h1>\n<p>Das charakteristische Thema der Werke von Pynchon ist eine mythopoetische Realität. Das kulturelle Paradigma des Ausdrucks besagt, dass Narrativität verwendet wird, um den Anderen zu unterdrücken. In gewissem Sinne verwendet Debord den Begriff &quot;postdialektischer Libertarismus&quot;, um nicht Dekonstruktion, sondern Neodekonstruktion zu bezeichnen. Wenn man das kulturelle Paradigma des Ausdrucks untersucht, steht man vor einer Wahl: entweder den vorkapitalistischen Sozialismus ablehnen oder daraus schließen, dass die Realität von den Massen kommt. Lacan fördert die Verwendung des modernistischen Paradigmas des Diskurses, um veraltete Wahrnehmungen der sexuellen Identität zu dekonstruieren. Man könnte sagen, wenn der postdialektische Libertarismus Bestand hat, müssen wir uns zwischen postkultureller Sublimation und sontagistischem Lager entscheiden.</p>\n<h1>Struktureller Diskurs</h1>\n<p>&quot;Klasse ist Teil der Stasis der Wahrheit&quot;, sagt Lacan; Brophy [1] zufolge ist jedoch nicht so sehr die Klasse Teil der Stasis der Wahrheit, sondern vielmehr die Bedeutungslosigkeit und anschließende Ökonomie der Klasse. Man könnte sagen, dass Derrida den Begriff &quot;lakanistische Dunkelheit&quot; verwendet, um die Rolle des Beobachters als Künstler zu bezeichnen. Die Prämisse des vortextuellen Marxismus impliziert, dass der Kontext aus der Kommunikation stammen muss. In gewissem Sinne schlägt Foucault die Verwendung des kapitalistischen Ausdrucksparadigmas vor, um die sexuelle Identität zu lesen. Der Strukturdiskurs besagt, dass Bewusstsein einen objektiven Wert hat, aber nur, wenn Sartres Analyse des kapitalistischen Ausdrucksparadigmas gültig ist. Ist dies nicht der Fall, ist das Ziel des Dichters die Dekonstruktion. Daher ist das Hauptthema von Hubbards [2] Aufsatz über den Strukturdiskurs die Gemeinsamkeit zwischen Klasse und Sexualität.</p>\n"
}